Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/stm_vahvisti_poronhoitajien_sijaisaputunnit_vuodelle_2021.html.tmx
Source language: fin
Languages: sme

source: STM vahvisti poronhoitajien sijaisaputunnit vuodelle 2021
sme: SDM nannii badjealbmáid sadjásašveahkkediimmuid jahkái 2021

source: Sosiaali- ja terveysministeriö vahvisti poronhoitajien korvattavien sijaisaputuntien enimmäismääräksi 180 sijaisaputuntia poronhoitajaa kohden vuonna 2021.
sme: Sosiála- ja dearvvasvuođaministeriija nannii badjealbmáid buhttenvuloš sadjásašveahkkediimmuid eanemusmearrin 180 sadjásašveahkkediimmu badjealbmá ektui jagi 2021.

source: Vuonna 2020 sijaisaputuntien määrä nostettiin 120 tunnista takaisin 200 tuntiin.
sme: Jagi 2020 sadjásašveahkkediimmuid mearri bajiduvvui 120 diimmus ruovttoluotta 200 diibmui.

source: Saamelaiskäräjät on esittänyt sijaisaputuntien määrän nostamista nykyistä tarvetta vastaavalle tasolle vähintään 300 tuntiin vuodessa.
sme: Sámediggi lea evttohan sadjásašveahkkediimmuid meari bajideami dálá dárbbu vástideaddji dássái uhcimustá 300 diibmui jagis.

source: – Sijaisaputuntien määrän lasku ei ole mitenkään hyvä asia.
sme: – Sadjásašveahkkediimmuid meari geahpedeapmi ii leat moge buorre ášši.

source: Nyt jo toisena vuonna peräkkäin poronhoitajien sijaisaputuntien määrää lasketaan ja joudutaan odottamaan päätöstä lisämäärärahasta.
sme: Dál juo nuppi jage maŋŋá lágaid badjealbmáid sadjásašveahkkediimmuid mearri vuoliduvvo ja dál fertet vuordit mearrádusa lassimearreruđa birra.

source: On kyse poronhoitajan sosiaaliturvasta tapaturman ja sairauden kohdatessa eli iso asia yksilölle, joka sijaisapua todella tarvitsee, kommentoi Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Lea gažaldat badjealbmá sosiáladorvvus bártideami ja buohcuvuođa deaividettiin, nappo lea stuorra áššis ovttaskas olbmo buohta, guhte sadjásašveahki duođaige dárbbaša, kommentere Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Sosiaali- ja terveysministeriö tiedottaa , että sijaisavun käyttömäärän arvioidaan jatkavan edelleen nousuaan.
sme: Sosiála- ja dearvvasvuođaministeriija dieđiha , ahte sadjásašveahki geavahanmearri árvvoštallo ain lassánit dás ovddos.

source: Tarkoituksena on hakea lisää määrärahaa, jotta sijaisavun enimmäismäärä pystytään palauttamaan 200 tuntiin asetusmuutoksella mahdollisimman pian vuoden 2021 aikana.
sme: Dárkkuhussan lea ohcat lasi mearreruđa, vai sadjásašveahki eanemusmeari lea vejolaš máhcahit 200 diibmui ásahusnuppástusain nu jođánit go vejolaš jagi 2021 áigge.

source: Poronhoito sijaisavun osalta epätasa-arvoisessa asemassa
sme: Boazodoallu sadjásašveahki oasil eahpedásseárvosaš sajádagas

source: Poronhoito on sijaisavun osalta epätasa-arvoisessa asemassa suhteessa muihin maatalouden muotoina pidettäviin elinkeinoihin, kuten maatalouteen.
sme: Boazodoallu lea sadjásašveahki oasil eahpedásseárvosaš sajádagas veardidettiin eanadoalu sierra suorgin gehččon ealáhusaide, nugo eanadollui.

source: Melan lomitustilaston mukaan maatalousyrittäjä käytti vuonna 2019 keskimäärin 314 tuntia sijaisapua, kun taas poronhoitajalla oli oikeus ainoastaan 200 tuntiin.
sme: Mela luopmosadjásašstatistihka mielde eanadoalli geavahii jagi 2019 gaskamearálaččat 314 diimmu sadjásašveahki, go fas badjealbmás lei vuoigatvuohta dušše 200 diibmui.

source: Saamelaiskäräjien näkemyksen mukaan poronhoitajilla tulee olla käytettävissä vähintään 300 sijaisaputuntia vuodessa sairauden ja tapaturman varalta.
sme: Sámedikki oainnu mielde badjealbmáid várás galgá leat anus uhcimustá 300 sadjásašveahkkediimmu jagis buohcuvuođa ja bártideami várás.

source: – Sijaisaputuntien määrä on tärkeä, mutta ei ainoa elementti sijaisavun yhdenvertaisuudessa.
sme: – Sadjásašveahkkediimmuid mearri lea dehálaš, muhto ii áidna elemeanta sadjásašveahki ovttaveardásašvuođas.

source: Toivon sijaisavun kehitystä kokonaisuudessaan siihen suuntaan, että se vastaa poronhoitajan tarpeita erilaisissa elämäntilanteissa, jatkaa I varapuheenjohtaja Anni Koivisto.
sme: Sávan, ahte sadjásašveahkki ovdána dan guvlui, ahte dat vástida badjealbmá dárbbuid iešguđetlágan eallindiliin, joatká I várreságajođiheaddji Anni Koivisto.

source: Kevään 2020 aikana Saamelaiskäräjät toimitti esityksen ja kävi keskustelua sosiaali- ja terveysministeriön sekä Maatalousyrittäjien eläkelaitoksen (MELA) edustajien kanssa poronhoitajien sijaisavusta ja sen kehittämisestä.
sme: Giđa 2020 áigge Sámediggi doaimmahii evttohusa ja ságastalai sosiála- ja dearvvasvuođaministeriija ja MELA ovddasteaddjiiguin badjealbmáid sadjásašveahkis ja dan ovddideamis.

source: Saamelaiskäräjät on tuonut esille huolensa saamelaisten poronhoitajien sosiaaliturvan toteutumista, työssäjaksamista ja työurien pidentämistä koskien.
sme: Sámediggi lea ovdan buktán fuola sápmelaš badjealbmáid sosiáladorvvu ollašuvvamis, barggus veadjimis ja bargoeallima guhkideamis.

source: Lisäksi Saamelaiskäräjät on esittänyt, että lakia poronhoitajien sijaisavusta (1238/2014) tulisi uudistaa siten, että se takaisi poronhoitajille yhdenvertaisen aseman muiden eri maatalouden muotoina pidettävien maatalouden harjoittajien kanssa.
sme: Lassin Sámediggi lea evttohan, ahte lága badjealbmáid sadjásašveahkis (1238/2014) galggašii ođasmahttit, nu ahte dat dáhkidivčče badjealbmáide ovttaveardásaš sajádaga eanadoalu sierra ealáhusaiguin bargiid ektui.

source: Lisätietoja hakemusmenettelystä saa Maatalousyrittäjien eläkelaitokselta Maatalousyrittäjien eläkelaitos Mela
sme: Lassidieđu ohcama birra oaččot Melas Maatalousyrittäjien eläkelaitos Mela

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sme: I várreságajođiheaddji Anni Koivisto tel. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
sme: Sosiála- ja dearvvasvuođačálli Anne Länsman-Magga tel. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi

source: Kuva: Tomi Guttorm
sme: Govva: Tomi Guttorm
